{"content":"<div>\n<section id=\"content-free-1-ba9f\" class=\"clearfix  page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<p>This statement was last updated on 2nd January 2018.<br />&nbsp;</p>\n<p>These Terms and Conditions (&ldquo;Terms&rdquo;) apply to www.pwc.com/gx and any other PwC Website on or accessible via www.pwc.com (collectively, the &ldquo;Websites&rdquo;) that links to these Terms.&nbsp;</p>\n<p>Some Websites and certain content may be subject to different or additional terms. By accessing any other Websites or content, you agree to be bound by any additional terms that govern use of each such Website or such content.&nbsp;</p>\n<p>Please read these Terms carefully as they contain important information regarding your legal rights, remedies and obligations with respect to your use of the Websites, including but not limited to various limitations, exclusions, and indemnities.&nbsp;&nbsp;</p>\n<p><strong><em>By accessing or using the Websites, and the content and services available via the Websites, you signify that you have read, understand and agree to be bound by these Terms in all respects with respect to the Websites.&nbsp; If you are not willing to be bound by each and every term or condition, or if any representation made herein by you is not true, you may not use, and must cease using, the Websites.&nbsp;</em></strong></p>\n<p>As used in these Terms and the Websites, PwC, us, and we refer to the PwC network and/or one or more of its Member Firms. Each Member Firm in the PwC network is a separate legal entity. For further details, please see&nbsp;<a href=\"http://www.pwc.com/structure\">www.pwc.com/structure</a>.&nbsp; See&nbsp;<a href=\"https://www.pwc.com/gx/en/about/office-locations.html\">http://www.pwc.com/gx/en/about/office-locations.html</a>&nbsp;for a list of countries in which PwC Member Firms operate.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-1\" class=\"clearfix  page-section page-section--col-light-grey     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Definitions</h3>\n<p>For clarity and comprehension, we have defined certain words used in the Terms and on the Websites. Additional definitions are included elsewhere in the Terms.</p>\n<p>\"<u>Content</u>\" means all materials and content, including designs, editorial, text, graphics, audiovisual materials, multimedia elements, photographs, videos, music, sound recordings, reports, documents, software, information, formulae, patterns, data and any other work.</p>\n<p>&ldquo;<u>Member Firm</u>&rdquo; means a local partnership, firm or other entity that is a member of the PwC network of firms, each of which is a separate legal entity, as well as any affiliate or subsidiary of any Member Firm.</p>\n<p>&ldquo;<u>Partner</u>&rdquo; and &ldquo;<u>Principal</u>&rdquo; mean an individual who is a partner, principal, member, shareholder or equivalent of a Member Firm, in accordance with terminology commonly used in professional services organisations.&nbsp; Likewise &ldquo;<u>office</u>&rdquo; refers to any office of one or more Member Firms in the relevant jurisdiction.</p>\n<p>&ldquo;<u>PwC</u>&rdquo;, &ldquo;<u>we</u>&rdquo; or &ldquo;<u>us</u>&rdquo; refer to the PwC network and/or its individual Member Firms. &ldquo;<u>PwC</u>&rdquo;, &ldquo;<u>we</u>&rdquo; or &ldquo;<u>us</u>&rdquo;, as used in individual articles and thought leadership pieces available on the Websites may, depending on context, refer to the PwC network as a collective or to individual Member Firms.</p>\n<p>&ldquo;<u>PwC Parties</u>&rdquo; refers collectively and inclusively to the individual Member Firms of the PwC network, including their respective officers, directors, partners, principals or equivalent; personnel; affiliates; business associates; licensors; and contractors and subcontractors.</p>\n<p>&ldquo;<u>Registered User</u>&rdquo; means a User who has registered and created an Account with PwC to access enhanced features of a Website.</p>\n<p>&ldquo;<u>User</u>&rdquo; means all users of a Website.</p>\n<p>&ldquo;<u>you</u>\" means you as an individual user of a Website.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-2\" class=\"clearfix  page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>About the Websites</h3>\n<p>The Websites provide information about PwC, including thought leadership and the services and products we provide.&nbsp; References to &ldquo;the Website,&rdquo; &ldquo;the Websites&rdquo;, and &ldquo;www.pwc.com&rdquo; include all software, content and features provided within the relevant Website(s).</p>\n<p>The Websites offer a range of interactive features, such as access to premium and personalised content, user profiles, reading lists, commenting and other publicly accessible collaborative features. We may add other features from time to time.&nbsp; Certain features are available only to Registered Users. For more information about registration, please see the Registration section of these Terms.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-3\" class=\"clearfix  page-section page-section--col-light-grey     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Informational purposes only</h3>\n<p>The Websites and content available within them is for informational purposes only. Neither the Websites nor the content available within them constitutes professional advice, and neither should be relied upon by you or any third party, including for example to operate or promote your business, secure financing or capital in any form, obtain any regulatory or governmental approvals, or otherwise to procure services or other benefits from any entity.&nbsp; Before making any decision or taking any action, you should consult with professional advisers.&nbsp;</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-4\" class=\"clearfix  page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Changes to and availability of the Websites</h3>\n<p>The Websites are made available on an &ldquo;as is&rdquo; basis with no representation or warranty with respect to their functionality or availability and with no guarantee that they are complete, accurate, or timely nor any guarantee regarding any results you or others may obtain from their use. Access to all or parts of any of the Websites may be suspended at any time without notice.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-5\" class=\"clearfix  page-section page-section--col-light-grey     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Submissions, including Comments and Feedback&nbsp;</h3>\n<p>The Websites may contain functionality that permits you to comment on articles; share materials; provide ideas, proposals, suggestions (&ldquo;Feedback&rdquo;); or otherwise make available certain materials through or in connection with your use of the Websites (collectively, &ldquo;<u>Submissions</u>&rdquo;).&nbsp;</p>\n<p>If you choose to make publicly available any of your personally identifiable or other information through the Websites (for example through posting a comment or other form of Submission), you do so at your own risk. You will also comply with all relevant requirements set out in these Terms when making a submission.</p>\n<p>You acknowledge and agree that your Submissions are not confidential; that your provision of Submissions is gratuitous, unsolicited and without restriction; and that the provision of any Submission does not place PwC under any fiduciary or other obligation.</p>\n<p>We may (but have no obligation to) monitor, evaluate, alter or remove Submissions before or after they appear on the site; however, we have no control over and are not responsible for any use or misuse (including any distribution) by any third party of Submissions.&nbsp;</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-6\" class=\"clearfix  page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Monitoring&nbsp;</h3>\n<p>We may monitor use of the Websites from time to time but have no obligation to do so.&nbsp; If and when we do monitor your use of one or more of the Websites, we will do so in accordance with applicable law.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-7\" class=\"clearfix  page-section page-section--col-light-grey     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Your responsibilities&nbsp;</h3>\n<h4>Acceptable conduct</h4>\n<p>You will use the Websites only for lawful purposes.&nbsp; If at any time you become aware of any violation, by any person or entity, of any part of these Terms, you will immediately notify us&nbsp;<a href=\"https://www.pwc.com/gx/en/site-information/contact-form.html\">via this contact form</a>&nbsp;and provide us with assistance, as requested, to stop or remedy such violation.</p>\n<h4>Prohibited conduct</h4>\n<p>In using the Websites, you must not do any of the following:</p>\n<ul>\n<li>Post, transmit or otherwise make available through the Websites any materials that are or may be: (a) threatening, harassing, degrading, hateful or intimidating, or otherwise fail to respect the rights and dignity of others; (b) defamatory, libellous, fraudulent or otherwise tortious; (c) obscene, indecent, pornographic or otherwise objectionable; or (d) potentially harmful or invasive or intended to damage or hijack the operation of, or to monitor the use of, any hardware, software or equipment, such as a virus, worm, Trojan horse, Easter Egg, time bomb, spyware or other computer code, file or program (each, a &ldquo;Virus&rdquo;).</li>\n<li>Post, transmit, or otherwise make available through the Websites any material protected by copyright, trademark, trade secret, right of publicity or privacy or any other proprietary right, without the express prior written consent of the applicable owner.</li>\n<li>Use the Websites for any commercial purpose or otherwise use the Websites for processing data or other information on behalf of any third party.</li>\n<li>Use the Websites for any purpose that is fraudulent or otherwise tortious or unlawful.</li>\n<li>Interfere with or disrupt the operation of the Websites or the servers or networks used to make the Websites available, including by hacking or defacing any portion of any of the Websites; or violate any requirement, procedure or policy of such servers or networks.</li>\n<li>Restrict or inhibit any other person from using the Websites.</li>\n<li>Create or share content without first obtaining any necessary permissions from third parties or otherwise use the Websites to post or transmit any information that you do not have the right to provide; that would violate any applicable law or regulation; or that would violate, infringe or misappropriate any third party right or interest.&nbsp;</li>\n<li>Reproduce, modify, adapt, translate, create derivative works of, sell, rent, lease, loan, timeshare, distribute or otherwise exploit any portion of (or any use of) the Websites except as expressly authorised herein, without PwC&rsquo;s express prior written consent.</li>\n<li>Reverse engineer, decompile or disassemble any portion of any of the Websites, except where such restriction is expressly prohibited by applicable law.</li>\n<li>Remove or alter any copyright, trademark or other proprietary rights notice on the Websites or content you access via the Websites.</li>\n<li>Frame or mirror any portion of the Websites, or otherwise incorporate any portion of the Websites into any product or service, without PwC&rsquo;s express prior written consent.</li>\n<li>Systematically download and store Websites&rsquo; content.</li>\n<li>Use any robot, spider, Websites search/retrieval application or other manual or automatic device to (a) retrieve, index, &ldquo;scrape,&rdquo; &ldquo;data mine&rdquo; or otherwise gather content from the Websites, (b) reproduce or circumvent the navigational structure or presentation of the Websites, or (c) Harvest or collect information about users of the Websites without PwC&rsquo;s express prior written consent.</li>\n</ul>\n<p>If you do not comply with these Terms (or if we have reasonable grounds to suspect or are investigating suspected non-compliance), we may suspend your access to the Websites or take any other steps we consider appropriate.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-8\" class=\"clearfix  page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Requirements to Use the Websites&nbsp;</h3>\n<p>If you are an individual, you represent and warrant that you have reached the age of majority in the jurisdiction in which you reside, and that you are in any event at least 18 years old.&nbsp;</p>\n<p>If you are using the Websites on behalf of a corporation or other organisation, you represent and warrant that you have the ability to agree to these Terms on behalf of such organisation and all references to \"you\" throughout these Terms will include such organisation, jointly and severally with you personally.</p>\n<p>You represent and warrant that (i) you are not located in a country that is subject to a U.S. Government embargo, or that has been designated by the U.S. Government as a &ldquo;terrorist supporting&rdquo; country; and (ii) you are not listed on any U.S. Government list of prohibited or restricted parties. If any applicable law, rule or regulation prohibits you to access the Websites, you may not access them.&nbsp; If you nevertheless access or use the Websites, you will still be bound to these Terms and shall have all the obligations, responsibilities and liabilities as if you were eligible to do so.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-9\" class=\"clearfix  page-section page-section--col-light-grey     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Registration</h3>\n<h4>Features&nbsp;</h4>\n<p>Certain features of the Websites are available only to Registered Users. Current examples include access to premium content, reading lists, and any on-site commenting or collaboration activities. Additional features may be made available to Registered Users over time.</p>\n<h4>How to register</h4>\n<p>To register, you will need to provide certain information about yourself and create a username and password. This combination of information (&ldquo;<u>Account</u>&rdquo;) will be your Account as a Registered User.&nbsp;</p>\n<p>Registrations may be accepted, rejected or cancelled by us at any time and for any reason.&nbsp; If your registration is cancelled, you will continue to have access to the Websites; however, you will no longer have access to features available only to Registered Users.</p>\n<h4>Responsibilities of Registered Users</h4>\n<p>If you choose to register with us and become a Registered User, you agree you are solely responsible for your Account and any and all activities that occur under your Account, including all activities of any persons who gain access to your Account with or without your permission. In becoming a Registered User, you also agree to:</p>\n<ul>\n<li>provide true, current, accurate and complete information about yourself as requested by us from time to time and notify us promptly of any changes to your information so that your Account information is current, complete and accurate;</li>\n<li>maintain the confidentiality and security of your Account, including your username and password;</li>\n<li>notify us immediately of any unauthorised use of your Account, Account password, or service provided through your Account, as well as any breach of security with respect to your Account, Account password, or service provided through it; and</li>\n<li>assist us, if and as we request, to stop or remedy any breach of security related to your Account.</li>\n</ul>\n<h4>Privacy of Registered Users</h4>\n<p>Our Privacy statement explains how we protect and use your information; the Registered User section of the Privacy statement explains additional information we collect and additional uses of information about Registered Users.&nbsp;&nbsp;</p>\n<h4>Termination&nbsp;</h4>\n<p>We may, in our sole discretion, suspend, restrict or terminate your use of the Websites (including your Account, if you are a Registered User), effective at any time, without notice to you, for any reason, including because the operation or efficiency of the Websites or our or any third party's equipment or network is impaired by your use of the Websites; we have received a third party complaint which relates to your use or misuse of the Websites; or you have been or are in breach of any term or condition of these Terms. We will have no responsibility to notify any third party, including any third party providers of services, merchandise or information, of any suspension, restriction or termination of your access to the Websites.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-10\" class=\"clearfix  page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Intellectual property</h3>\n<h4>Our Content</h4>\n<p>Except where expressly stated otherwise, all right, title, and interest in and to the Websites and all Content, source code, processes, designs, technologies, URLs, domain names, marks, and logos forming any part of the Websites (collectively, \"Our Content\") are (a) fully vested in us, our licensors, or our suppliers and (b) protected by applicable copyrights, trademarks, patents, trade secrets, or other proprietary rights and laws.&nbsp;</p>\n<p>You agree that access and use of Our Content is subject to these Terms, including the disclaimers and limitations of liability herein. Nothing in your use of the Websites or these Terms grants you any right, title or interest in or to Our Content except the limited right to use the Websites as set out in these Terms.&nbsp;</p>\n<p>Unless otherwise expressly authorised by us in writing, you agree not to</p>\n<ul>\n<li>copy, modify, deep link, rent, lease, loan, sell, assign, sublicense, grant a security interest in or otherwise transfer any right or interest in Our Content;</li>\n<li>remove any proprietary notices or labels on or in Our Content; or</li>\n<li>allow any other person or entity to engage in any of the foregoing.</li>\n</ul>\n<h4>Your Content</h4>\n<p>You represent and warrant that you have all rights necessary to grant the licenses referred to in these Terms. You further represent and warrant that your Submissions are (a) complete and accurate and (b) are not fraudulent, tortious, or otherwise in violation of any applicable law or any right of any third party. You irrevocably waive any &ldquo;moral rights&rdquo; or other rights with respect to attribution of authorship or integrity of materials regarding each Submission that you may have under any applicable law under any legal theory.</p>\n<h4>Ownership</h4>\n<p>We do not claim ownership of your Submissions; however, you agree that by posting, uploading, inputting, providing, submitting, entering, or otherwise transmitting your Submissions to us or any third party using the Websites:</p>\n<ol>\n<li>You have thereby granted us a royalty-free, non-exclusive, worldwide, fully paid-up, perpetual, irrevocable, transferable and fully sublicensable (through multiple tiers) license, without additional consideration to you or any third party, to reproduce, distribute, perform, and display (publicly or otherwise), create derivative works of, adapt, modify and otherwise use, analyse, exploit and practice any comment or submission, in any format or media now known or hereafter developed, and for any purpose (including promotional purposes, such as testimonials);</li>\n<li>You confirm, represent and warrant to us that you have all rights, titles and interests, as well as the power and authority necessary, to grant the license to your Submissions set out above;</li>\n<li>You acknowledge and agree that the technical processing and transmission of the Websites, including your Submissions, may involve transmissions over various networks and changes to conform and adapt to technical requirements of connecting networks or devices, and that your Submissions may be subject to \"caching\" or other technical processing or transmission policies and procedures by us or at intermediate locations on the Internet.</li>\n</ol>\n<h4>Deactivation&nbsp;</h4>\n<p>If you deactivate the Account to which your Submissions are connected, you acknowledge and agree that we may retain a copy or copies of same for archival or compliance purposes or to otherwise provide the Websites to you or others, subject always to your license to us, set out above, and to our Privacy policy.</p>\n<h4>Compliance and Complaints</h4>\n<p>We do not have any obligation to censor or review any of your Submissions, to censor or review any Third-Party Content, or to monitor use of the Websites. However, you agree that we may, without notice or liability, disclose to third parties any of your information or your Submissions; monitor use of the Websites; and monitor, review, and retain your Submissions if we believe in good faith that such activity is reasonably necessary to provide the Websites to customers, monitor adherence to or enforce these Terms, comply with any laws or regulations, respond to any allegation of illegal conduct or claimed violation of third party rights, or protect us or others.&nbsp;</p>\n<p>If we receive a complaint relating to your use of the Websites, you acknowledge and agree that we may, in our sole and absolute discretion and without notice or liability, investigate the complaint, restrict, suspend or terminate any service involved, and/or remove your Submissions from our servers.</p>\n<h4>Third-Party Content</h4>\n<p>The Websites may contain links to websites and other materials made available by third parties (collectively, \"Third Party Content\"). If you use such functionality, you are directing us to access, route and transmit to you the applicable Third Party Content.</p>\n<p>Third Party Content may be protected by applicable copyrights, trademarks, patents, trade secrets or other proprietary rights and laws. Nothing in your use of the Websites or these Terms grants you any right, title or interest in or to this Third Party Content except for the limited right to use the Websites as set out in these Terms.&nbsp;</p>\n<p>We neither control nor endorse, nor are responsible for, any Third Party Content and we make no representations or warranties with respect to them. The availability of any Third Party Content through the Websites does not imply the endorsement of, or affiliation with, any provider of such Websites or materials. Your use of any Third Party Content is at your own risk and is subject to any terms, conditions and policies applicable to them (such as terms of service or privacy policies of the providers of the Third Party Content).</p>\n<h4>Trade and Service Marks&nbsp;</h4>\n<p>You may not use the &ldquo;PricewaterhouseCoopers&rdquo; or &ldquo;PwC&rdquo; trade names, trademarks, service marks, logos or designs, or any other mark held by PwC, in connection with any product or service that is not of any PwC Member Firm nor in any manner that is likely to cause confusion. Nothing contained on the Websites should be construed as granting any right to use any trade names, trademarks, service marks, logos or designs without the express prior written consent of the owner.</p>\n<h4>Open Source&nbsp;&nbsp;</h4>\n<p>The Websites may include open source components, which are licensed for use and distribution by us under applicable open source licenses.&nbsp; Use of these open source components is governed by and subject to the Terms and conditions of the applicable open source license.</p>\n<h4>U.S. Copyright Infringement Claims</h4>\n<p>The Digital Millennium Copyright Act of 1998 (the &ldquo;DMCA&rdquo;) provides recourse for copyright owners who believe that material appearing on the Internet infringes their rights under U.S. copyright law. If you believe in good faith that materials available on the Websites infringe your copyright, you (or your agent) may send to PwC a written notice by mail or e-mail, requesting that PwC remove such material or block access to it. If you believe in good faith that someone has wrongly filed a notice of copyright infringement against you, the DMCA permits you to send to PwC a counter-notice. Notices and counter-notices must meet the then-current statutory requirements imposed by the DMCA. See&nbsp;<a href=\"http://www.copyright.gov/\">http://www.copyright.gov/</a>&nbsp;for details. Notices and counter-notices must be sent in writing to PwC&rsquo;s DMCA agent as follows: By mail to PricewaterhouseCoopers LLP, Attn: DMCA Agent, Office of the General Counsel, Three Embarcadero Center, San Francisco, CA 94111; by e-mail to us_dmca@pwc.com; or by fax to the fax number that we will provide to you if you request such fax number by contacting PwC&rsquo;s DMCA agent by mail, e-mail or telephone at the addresses or phone number provided in this Section. PwC&rsquo;s DMCA agent&rsquo;s phone number is (415) 498-7542.&nbsp; We suggest that you consult your legal advisor before filing a DMCA notice or counter-notice.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-11\" class=\"clearfix  page-section page-section--col-light-grey     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Liability and Warranties</h3>\n<h4>Warranties</h4>\n<p>PwC makes no representations or warranties about the site, which is provided &ldquo;as is&rdquo;.&nbsp; To the maximum extent permitted by law, we exclude all implied warranties regarding the site, including without limitation, the warranties of merchantability, fitness for purpose, title, and non-infringement.</p>\n<h4>Limitation of Liability&nbsp;</h4>\n<p>The Websites are provided for information purposes only and, to the maximum extent permitted by applicable law, PwC and the PwC Parties exclude all liability for any loss or damage of whatever kind and however arising in connection with your use of, or inability to use, the Websites and any materials you obtain via the Websites.</p>\n<p>You acknowledge and accept that use of the Websites is subject to the risks inherent in any connection and transmission on the internet, in particular in relation to security risks and vulnerabilities, technical performance and risk of interruption. Accordingly, neither PwC nor any PwC Parties are liable to you in any circumstances for any losses or damages caused by disruption or failure of internet networks or for any interruptions to or restrictions on the accessibility of the Websites arising for any reason, including, but not limited to, by reason of a virus, security related vulnerability, or technical or operational failure of any nature.</p>\n<p>TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, THE PwC PARTIES DISCLAIM ALL LIABILITY AND SHALL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR PUNITIVE DAMAGES, INCLUDING WITHOUT LIMITATION DAMAGES FOR LOST PROFITS OR REVENUES, GOODWILL, WORK STOPPAGE, SECURITY BREACHES, VIRUSES, COMPUTER FAILURE OR MALFUNCTION, USE, DATA OR OTHER INTANGIBLE LOSSES OR COMMERCIAL DAMAGES, EVEN IF ANY OF SUCH PARTIES ARE ADVISED OF THE POSSIBILITY OF SUCH LOSSES, ARISING UNDER OR IN CONNECTION WITH THESE TERMS, THE SITE, THE USE OF OR INABILITY TO USE THE SAME, OR ANY OTHER SUBJECT MATTER HEREOF.</p>\n<p>THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, THE PwC PARTIES SHALL NOT BE RESPONSIBLE OR LIABLE TO YOU OR ANY OTHER PERSON FOR ANY ERRORS OR OMISSIONS IN THE WEBSITES; ANY INFORMATION MADE AVAILABLE THROUGH THEM; ANY DECISION MADE OR ACTION TAKEN IN RELIANCE ON THE WEBSITES OR THE INFORMATION MADE AVAILABLE THROUGH THEM; OR FOR ANY LOSS OR DAMAGES - INCLUDING CONSEQUENTIAL, SPECIAL OR SIMILAR DAMAGES - THAT ARISE OUT OF OR IN CONNECTION WITH YOUR USE OF THE WEBSITES OR ANY INFORMATION OR MATERIALS OBTAINED BY YOU VIA OR IN CONNECTION WITH THE WEBSITES.</p>\n<h4>Indemnification</h4>\n<p>To the maximum extent permitted by applicable law, you agree to defend (at the indemnified party&rsquo;s option), indemnify, and hold the PwC Parties and their insurers harmless from and against any action, proceedings, claims, causes of action, demand, debts, losses, damages, charges and costs, including reasonable legal costs and/or any amount paid to settle any action or to satisfy a judgement and expenses of any kind and character whatsoever incurred by us relating to or arising from any content or information posted or transmitted by you using the Websites or otherwise arising out of your use of the Websites or use of the Websites by any third party who is given or gains access to the Websites due to your action or inaction. Your indemnificationobligation to the PwC Parties includes but is not limited to any instance where one or more of your submissions (a) infringes any Third Party Content or other third-party intellectual property rights, or (b) is inappropriate, profane, defamatory, infringing, obscene, indecent or unlawful.</p>\n<p>The PwC Parties have the right at any time to forego the indemnification and assume the defense of any claim. Notwithstanding the foregoing, it is not the intent of the PwC Parties to affect the rights of the PwC Parties or their insurers to assume the defense or settlement of any claim against any PwC Party for which insurance coverage is sought under any applicable insurance policy.</p>\n<h4>Disclaimers and Assumptions of Risk&nbsp;</h4>\n<p>The Websites and all information provided to you via the Websites is provided &ldquo;as is&rdquo; and &ldquo;as available.&rdquo; To the maximum extent permitted by applicable law, the PwC Parties disclaim all express, implied, and statutory warranties with respect to the same, including without limitation any implied warranties of merchantability, fitness for a particular purpose, accuracy, completeness, non-infringement, non-interference, error-free service, and uninterrupted service.&nbsp; PwC neither represents nor warrants that the Websites, services and content provided through the Websites, or software or information downloaded from the Websites will be accurate, current, uninterrupted, error-free, omission-free, or free from viruses or other harmful components.</p>\n<p>BY MAKING AVAILABLE THE WEBSITES, PwC IS NOT MAKING AN OFFER OF ANY FINANCIAL, TAX, ACCOUNTING, LEGAL OR OTHER PROFESSIONAL SERVICES OR GOODS, AND NONE OF THE INFORMATION PRESENTED ON THE WEBSITES SHOULD BE CONSTRUED AS LEGAL, TAX, ACCOUNTING OR ANY OTHER PROFESSIONAL ADVICE OR SERVICE.&nbsp;&nbsp;</p>\n<p>Some jurisdictions prohibit the disclaimer of certain warranties or conditions or the limitation of certain types of liability. In such circumstances, to the extent that such prohibitions prohibit any exclusions and limitations in these Terms, such exclusions and limitations will not apply to you strictly to the extent necessary to make these Terms consistent with such prohibitions.</p>\n</div>\n</div>\n</div>\n</div>\n<div>&nbsp;</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"progress-indicator-section-12\" class=\"clearfix  page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"parsys_column pwccol1-longform\">\n<div class=\"parsys_column pwccol1-longform-c0\">\n<div class=\"text parbase nobg section\">\n<div class=\"text-component\">\n<h3>Other legal provisions</h3>\n<h4>Amendments&nbsp;</h4>\n<p>We reserve the right to amend these Terms at any time without notice to you, but we will use reasonable efforts to publish each amendment before such amendment becomes effective. The latest, fully-amended version of these Terms will be published on the Websites. You are responsible for regularly reviewing the Websites to obtain timely notice of such amendments. If any amendment is unacceptable to you, you may terminate the agreement between you and us regarding the use of the Websites as set out in these Terms. If you continue to use the Websites after the effective date of any amendment, you will be conclusively deemed to have accepted such amended version of these Terms.</p>\n<h4>Privacy&nbsp;</h4>\n<p>Each of the Websites has a Privacy statement. You acknowledge that you have read the Privacy statement located on each of the Websites, as it may be updated from time to time (the \"Privacy statement\").&nbsp; You further acknowledge that, to the extent required under applicable law, by using each such Website you consent to the collection, use, and disclosure by us of your personal information (whether previously collected or to be collected) for the purposes identified therein.&nbsp;</p>\n<h4>Our Remedies&nbsp;</h4>\n<p>Without limiting any of our rights, we may suspend, restrict or terminate your use of the Websites without notice if, in our sole and absolute discretion, we determine or believe that you have violated any of the Terms, including but not limited to any of your responsibilities as set out above.</p>\n<h4>Enforceability&nbsp;</h4>\n<p>Your use of the Websites, and the content and features accessed through them, constitutes your agreement to these Terms; such agreement will be deemed for all legal purposes to be in writing and legally enforceable as a signed written agreement.</p>\n<h4>Interpretation&nbsp;</h4>\n<p>In these Terms, (i) the captions and headings are for convenience only and do not constitute substantive matter and are not to be construed as interpreting the contents of these Terms, (ii) the word \"including\", the word \"includes\" and the phrase \"such as\", when following a general statement or term (whether or not non-limiting language such as \"without limitation\" or \"but not limited to\" or other words of similar import are used with reference thereto), is not to be construed as limiting, and the word \"or\" between two or more listed matters does not imply an exclusive relationship between the matters being connected, and (iii) all references to Websites addresses or URLs will also include any successor or replacement Websites containing substantially similar information as the referenced Websites(s).</p>\n<h4>No implied waiver&nbsp;</h4>\n<p>If you do not comply with these Terms, and we do not take action immediately, this does not mean we or any of the PwC Parties are giving up any rights that we/they may have (such as taking action in the future).&nbsp;</p>\n<h4>Limitation Period&nbsp;</h4>\n<p>Any cause of action you may have with respect to these Terms or the Websites must be commenced within one year after the claim or cause of action arose, or it will be barred.</p>\n<h4>Notices</h4>\n<p>Any notice, consent, waiver, approval, authorisation or other communication to be delivered in connection with these Terms:</p>\n<ul>\n<li>by us to you will be deemed to have been effectively and validly given if delivered or sent to any of the contact particulars then listed in your Account;</li>\n<li>by you to us will be deemed to have been effectively and validly given only if in writing and delivered or submitted&nbsp;<a href=\"https://www.pwc.com/gx/en/site-information/contact-form.html\">via this contact form</a></li>\n</ul>\n<h4>Assignment&nbsp;</h4>\n<p>We may at any time assign our rights and obligations under these Terms, in whole or in part, without notice to you. You may not assign these Terms without our prior, written consent. These Terms will inure to the benefit of and bind you and us and our respective personal and legal representatives, successors and permitted assigns.</p>\n<h4>Relationship&nbsp;</h4>\n<p>You agree that no joint venture, partnership, fiduciary, employment or agency relationship exists between us and you as a result of these Terms or use of the Websites.</p>\n<h4>Force Majeure&nbsp;</h4>\n<p>Neither party will be responsible for a failure to fulfil its obligations under these Terms or for delay in doing so if such failure or delay is due to circumstances beyond its reasonable control, such as acts of nature, acts of government, war, riots, strikes and accidents in transportation, but excluding a lack of financing, cash or credit.</p>\n<h4>Entire Agreement&nbsp;</h4>\n<p>These Terms, as amended from time to time, including any and all documents, Websites, rules, Terms and policies referenced herein, including but not limited to the Privacy statement, constitutes the entire agreement between us and you with respect to your use of the Websites.&nbsp;</p>\n<h4>English Language&nbsp;</h4>\n<p>The parties have requested and agree that these Terms and all documents relating thereto be drawn up in English.</p>\n<h4>Severability</h4>\n<p>If a particular term is found to be unenforceable, this will not affect any other terms.</p>\n<h4>Updates</h4>\n<p>The Privacy statement and Terms are current as of the date on the top of this page. We may update the Terms and Privacy statement at any time by publishing an updated versions here. If you continue to use the Websites after any such changes, that will indicate you accept those changes.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</section>\n</div>"}