{"content":"<div>\n<section id=\"introduction\" class=\"page-section page-section--col-white     videobghost  progress-indicator__focusable\" tabindex=\"-1\" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"text parbase section\">\n<div class=\"text-component \" data-emptytext=\"Edit Text\">\n<p>This privacy statement was last updated on&nbsp;<strong>15th November 2019</strong></p>\n<h2>Introduction&nbsp;</h2>\n<p>PwC is strongly committed to protecting personal data. This privacy statement describes why and how we collect and use personal data and provides information about individuals&rsquo; rights in relation to personal data. It applies to personal data provided to us, both by individuals themselves or by others. We may use personal data provided to us for any of the purposes described in this privacy statement or as otherwise stated at the point of collection.&nbsp;<br /><br />As used in this privacy statement, &ldquo;PwC&rdquo;, &ldquo;us&rdquo;, and &ldquo;we&rdquo; refer to the PwC network and/or one or more of its Member Firms that may process your personal information. Each Member Firm in the PwC network is a separate legal entity.&nbsp;The data controllers of your personal information are one or more of the Member Firms listed here at&nbsp;<a href=\"https://www.pwc.com/gx/en/about/corporate-governance/legal-entities.html\">https://www.pwc.com/gx/en/about/corporate-governance/legal-entities.html</a>. For further details, please see&nbsp;<a href=\"https://www.pwc.com/gx/en/about/corporate-governance/network-structure.html\">www.pwc.com/structure</a>. See&nbsp;<a href=\"https://www.pwc.com/gx/en/about/office-locations.html#/\" target=\"_blank\">http://www.pwc.com/gx/en/about/office-locations.html</a>&nbsp;for a list of countries and regions in which PwC Member Firms operate.</p>\n<p>This privacy statement also applies to personal data that may be provided to Strategy&amp;, PwC's global strategy consulting firm, whether by individuals themselves or by others. Strategy&amp; may use personal information for any of the reasons described in this statement or as otherwise stated at the point of data collection. Strategy&amp; is part of the PwC Network.&nbsp;</p>\n<p>PwC processes personal data for numerous purposes. Our policy is to be transparent about why and how we process personal data.&nbsp;</p>\n<p>Click on the links in our index to take you to the more detailed sections of this privacy statement.</p>\n<p>To find out more about our specific processing activities, go to our processing activities.</p>\n<p>&nbsp;</p>\n</div>\n</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"personal-data\" class=\"page-section page-section--col-light-grey     videobghost  progress-indicator__focusable\" tabindex=\"-1\" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"text parbase section\">\n<div class=\"text-component \" data-emptytext=\"Edit Text\">\n<h3>Our legal grounds for processing your personal data</h3>\n<p>Your local law may require us to set out in this privacy statement the legal grounds on which we rely in order to process your personal information. In such cases, we rely on one or more of the following processing conditions:<br /><br /></p>\n<ul>\n<li>our legitimate interests in the effective delivery of information and services to you and in the effective and lawful operation of our businesses and the legitimate interests of our clients in receiving professional services from us as part of running their organisation (provided these do not interfere with your rights);</li>\n<li>our legitimate interests in developing and improving our businesses, services and offerings and in developing new PwC technologies and offerings (provided these do not interfere with your rights);</li>\n<li>to satisfy any requirement of law, regulation or professional body of which we are a member (for example, for some of our services, we have a legal obligation to provide the service in a certain way);</li>\n<li>to perform our obligations under a contractual arrangement with you; or</li>\n</ul>\n<p>&nbsp;</p>\n<ul>\n<li>where no other processing condition is available, if you have agreed to us processing your personal information for the relevant purpose.</li>\n</ul>\n<p>&nbsp;</p>\n<h3>Transfers of personal data</h3>\n<h4>Cross-border transfers</h4>\n<p>If we process your personal information, your personal information may be transferred to and stored outside the country where you are located. This includes countries outside the European Economic Area (EEA) and countries that do not have laws that provide specific protection for personal information.</p>\n<p>Where we collect your personal information within the EEA, transfer outside the EEA will be only:</p>\n<ul>\n<li>to a recipient located in a country which provides an adequate level of protection for your personal information; and/or</li>\n<li>under an agreement which satisfies EU requirements for the transfer of personal data to data processors or data controllers outside the EEA, such as standard contractual clauses approved by the European Commission.</li>\n</ul>\n<p>The US member firm of PwC, PricewaterhouseCoopers LLP and its affiliated US subsidiaries (together, &ldquo;PwC US&rdquo;), adheres to the EU-U.S. Privacy Shield Framework and the Swiss-U.S. Privacy Shield Framework as set forth by the U.S. Department of Commerce regarding the collection, use and retention of personal information that is transferred from the European Union and its Member States, and the EEA and Switzerland to the United States.&nbsp; PwC US has certified that it adheres to the Privacy Shield Principles within the scope of PwC US&rsquo;s Privacy Shield certification. To learn more, see the PwC US&nbsp;<a href=\"https://www.pwc.com/us/en/site/privacy-shield.html\">Privacy Shield Policy</a>.</p>\n<h4>Other PwC Member Firms</h4>\n<p>For details of PwC Member Firm locations, please see&nbsp;<u></u><a href=\"https://www.pwc.com/gx/en/about/office-locations.html\">http://www.pwc.com/gx/en/about/office-locations.html</a>.</p>\n<p>We may share personal data with other PwC member firms where necessary in connection with the purposes described in this privacy statement. For example, when providing professional services to a client we may share personal information with PwC Member Firms in different territories that are involved in providing advice to that client.</p>\n<h4>Third Party Providers</h4>\n<p>We may transfer or disclose the personal data we collect to third party contractors, subcontractors, and/or their subsidiaries and affiliates. Third parties support the PwC Network in providing its services and help provide, run and manage IT systems. Examples of third party contractors we use are providers of identity management, website hosting and management, data analysis, data backup, security and cloud storage services. The servers powering and facilitating our IT infrastructure are located in secure data centres around the world, and personal data may be stored in any one of them.</p>\n<p>The third party providers may use their own third party subcontractors that have access to personal data (sub-processors). It is our policy to use only third party providers that are bound to maintain appropriate levels of security and confidentiality, to process personal information only as instructed by PwC, and to flow those same obligations down to their sub-processors.</p>\n<h4>Other disclosures</h4>\n<p>We may also disclose personal information under the following circumstances:</p>\n<ul>\n<li>with professional advisers, for example, law firms, as necessary to establish, exercise or defend our legal rights and obtain advice in connection with the running of our business. Personal data may be shared with these advisers as necessary in connection with the services they have been engaged to provide;</li>\n<li>when explicitly requested by you;</li>\n<li>when required to deliver publications or reference materials requested by you;</li>\n<li>when required to facilitate conferences or events hosted by a third party;</li>\n<li>To law enforcement, regulatory and other government agencies and to professional bodies, as required by and/or in accordance with applicable law or regulation. PwC may also review and use your personal information to determine whether disclosure is required or permitted.</li>\n</ul>\n</div>\n</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"processing-activities\" class=\"page-section page-section--col-white     videobghost  progress-indicator__focusable\" tabindex=\"-1\" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"linkexplorer list parbase section\">\n<div class=\"dpe-component-wrapper link-explorer link-explorer--3-col component--col-default \">\n<div class=\"container\">\n<div class=\"row\">\n<div class=\"col-sm-12 col-md-4 col-lg-4 link-explorer__intro\">\n<h2 class=\"link-explorer__intro-heading\">Our processing activities</h2>\n<p class=\"link-explorer__intro-copy\">To find out more please go to the sections of this statement that are relevant to you.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"security\" class=\"page-section page-section--col-light-grey     videobghost  progress-indicator__focusable\" tabindex=\"-1\" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"text parbase section\">\n<div class=\"text-component \" data-emptytext=\"Edit Text\">\n<h3>Security</h3>\n<p>We have implemented generally accepted standards of technology and operational security in order to protect personal information from loss, misuse, alteration or destruction. Only authorised persons are provided access to personal information; such individuals have agreed to maintain the confidentiality of this information.</p>\n<p>Although we use appropriate security measures once we have received your personal data, the transmission of data over the internet (including by e-mail) is never completely secure. We endeavor to protect personal data, but we cannot guarantee the security of data transmitted to or by us.</p>\n</div>\n</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"content\" class=\" page-section page-section--col-white     videobghost \" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"text parbase section\">\n<div class=\"text-component \" data-emptytext=\"Edit Text\">\n<h3>Your legal rights in relation to personal data</h3>\n<p>You may have certain rights under your local law in relation to the personal information we hold about you. In particular, you may have a legal right to:</p>\n<ul>\n<li>obtain confirmation as to whether we process personal data about you, receive a copy of your personal data and obtain certain other information about how and why we process your personal data</li>\n<li>the right to request for your personal data to be amended or rectified where it is inaccurate (for example, if you change your address) and to have incomplete personal data completed</li>\n<li>The right to delete your personal data in the following cases:\n<ul>\n<li>the personal data is no longer necessary in relation to the purposes for which they were collected and processed;</li>\n<li>our legal ground for processing is consent, you withdraw consent and we have no other lawful basis for the processing;</li>\n<li>our legal ground for processing is that the processing is necessary for legitimate interests pursued by us or a third party, you object to the processing and we do not have overriding legitimate grounds;</li>\n<li>you object to processing for direct marketing purposes;</li>\n<li>your personal data has been unlawfully processed; or</li>\n<li>your personal data must be erased to comply with a legal obligation to which we are subject.</li>\n</ul>\n</li>\n<li>The right to restrict personal data processing in the following cases:\n<ul>\n<li>for a period enabling us to verify the accuracy of personal data where you contested the accuracy of the personal data;</li>\n<li>your personal data have been unlawfully processed and you request restriction of processing instead of deletion;</li>\n<li>your personal data are no longer necessary in relation to the purposes for which they were collected and processed but the personal data is required by you to establish, exercise or defend legal claims; or</li>\n<li>for a period enabling us to verify whether the legitimate grounds relied on by us override your interests where you have objected to processing based on it being necessary for the pursuit of a legitimate interest identified by us.</li>\n</ul>\n</li>\n<li>The right to object to the processing of your personal data in the following cases:\n<ul>\n<li>our legal ground for processing is that the processing is necessary for a legitimate interest pursued by us or a third party; or</li>\n<li>our processing is for direct marketing purposes.</li>\n</ul>\n</li>\n<li>The right to data portability\n<ul>\n<li>The right to receive your personal data provided by you to us and the right to send the data to another organisation (or ask us to do so if technically feasible) where our lawful basis for processing the personal data is consent or necessity for the performance of our contract with you and the processing is carried out by automated means.</li>\n</ul>\n</li>\n<li>The right to withdraw consent\n<ul>\n<li>Where we process personal data based on consent, individuals have a right to withdraw consent at any time. We do not generally process personal data based on consent (as we can usually rely on another legal basis).</li>\n</ul>\n</li>\n</ul>\n</div>\n</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"legal\" class=\"page-section page-section--col-light-grey     videobghost  progress-indicator__focusable\" tabindex=\"-1\" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"text parbase section\">\n<div class=\"text-component \" data-emptytext=\"Edit Text\">\n<h3>Changes to this privacy statement</h3>\n<p>This privacy statement was last updated on&nbsp;<strong>15th November 2019</strong></p>\n<p>We may update this privacy statement at any time by publishing an updated version here. So you know when we make changes to this privacy statement, we will amend the revision date at the top of this page. The new modified or amended privacy statement will apply from that revision date. Therefore, we encourage you to review this privacy statement periodically to be informed about how we are protecting your information.</p>\n<p>&nbsp;</p>\n</div>\n</div>\n</div>\n</section>\n</div>\n<div>\n<section id=\"contact\" class=\"page-section page-section--col-white     videobghost  progress-indicator__focusable\" tabindex=\"-1\" data-wcmmode=\"false\" data-parallax=\"true\">\n<div class=\"parsys sectionpar\">\n<div class=\"text parbase section\">\n<div class=\"text-component \" data-emptytext=\"Edit Text\">\n<h3>Contact us</h3>\n<ul>\n<li>Let us know if you would like to&nbsp;<a href=\"https://www.pwc.com/gx/en/legal-notices/unsubscribe.html\" target=\"_blank\">unsubscribe</a>&nbsp;from PwC marketing.</li>\n<li>Please&nbsp;<a href=\"https://app-eu.onetrust.com/app/#/webform/b4e47c5a-ca49-419b-85de-0e1f7f6457eb\" target=\"_blank\">submit a request</a>&nbsp;to exercise a legal right in relation to your personal data, or an&nbsp;<a href=\"https://app-eu.onetrust.com/app/#/webform/b4e47c5a-ca49-419b-85de-0e1f7f6457eb\" target=\"_blank\">enquiry</a>&nbsp;if you have a question or complaint about the handling of your personal data.</li>\n<li><a href=\"https://www.pwc.com/content/pwc/userReg/delete-profile.html\" target=\"_blank\">Request</a>&nbsp;to delete your pwc.com or 365 app account. This process may take up to 30 days.</li>\n<li>For anything else, please use our&nbsp;<a href=\"http://pwc.com/gx/en/ghost/general-contact-us.html\" target=\"_blank\">general contact form</a>.</li>\n</ul>\n<p>You may also contact us at the following postal address:</p>\n<p><strong>PricewaterhouseCoopers LLP<br />One Embankment Place<br />London<br />WC2N 6RH<br />UK</strong></p>\n</div>\n</div>\n</div>\n</section>\n</div>"}